insert into diploma.city(name, population, latitude, longitude) values
  ('Киев', 2925760 , 50.27, 30.30),
  ('Харьков', 1439036 , 	50.00, 36.15),
  ('Одесса', 1010783 , 46.28, 30.44),
  ('Днепр', 976525 , 48.27, 34.59),
  ('Донецк', 1439036 , 48.00, 	37.48),
  ('Запорожье', 750685, 47.50, 35.10),
  ('Львов', 727968 , 	49.50, 24.00),
  ('Кривой Рог', 636294 , 47.57, 35.25),
  ('Николаев', 490762 , 46.58, 32.00);
insert into diploma.type_of_risk(type, consumption_amount) values
  ('Употребление питьевой воды', 800),
  ('Употребление рыбы', 15),
  ('Употребление грибов', 15),
  ('Вдыхание воздуха', 9731);
insert into diploma.radionuclide(name, dose_rate_peroral,dose_rate_inhal) values
  ('Cs-137', 0.000000014,0.0000000086),
  ('Sr-90', 0.000000027,0.00000035);

